main-greeting = привіт я бот за допомогою якого ти можеш розповісти про свої почуття або прочитати що думають інші, пам'ятай нотатка діє всього 24 години
main-complete_settings =
    будь ласка завершіть налаштування
    /settings
main-okay = окей! 😊
main-menu = я навчальний приклад, тому мені більше нічого тобі запропонувати
main-settings = налаштування...👩🏼‍🔧
main-info = твій вік: {$age}
main-settings-language = please chose language or use
main-settings-accept = будь ласка, підтверди що вік введено правльно
main-settings-age = будь ласка введи свій вік або відправ /cancel
